Repository: Moben01/visit-AFG-tour
Catalog: locale/*/LC_MESSAGES/django.po
Languages: ar

source: ولایت
ar: ولاية

source: کابل
ar: كابول

source: سرزمینی با کوه‌های باشکوه، میراث باستانی، سنت‌های رنگارنگ و مهمان‌نوازی بی‌نظیر
ar: أرض ذات جبال رائعة، وتراث قديم، وتقاليد ملونة، وكرم ضيافة لا مثيل له

source: بررسی اجمالی
ar: نظرة عامة

source: بهترین زمان بازدید
ar: أفضل وقت للزيارة

source: چگونه برسیم
ar: كيفية الوصول

source: مکان‌های دیدنی
ar: الأماكن السياحية

source: کارهایی برای انجام
ar: أشياء للقيام بها

source: پکیج‌ها
ar: الباقات

source: نقشه
ar: الخريطة

source: درباره گردشگری کابل
ar: عن سياحة كابول

source: کابل شهری با تاریخ غنی و فرهنگ زنده است، با بازارهای قدیمی، کوه‌های باشکوه، موسیقی سنتی، غذاهای خوش‌طعم، قالی‌های رنگارنگ و مردمی مهربان. این شهر تجربه‌ای شگفت‌انگیز برای مسافرانی که به دنبال تاریخ، فرهنگ، ماجراجویی و مهمان‌نوازی اصیل افغان هستند ارائه می‌دهد. واقع در دره رودخانه کابل، این شهر برای علاقه‌مندان به تاریخ، کاوشگران فرهنگی، دوستداران طبیعت و تعطیلات خانوادگی عالی است.
ar: كابول مدينة ذات تاريخ غني وثقافة حية، بأسواق قديمة، وجبال رائعة، وموسيقى تقليدية، وأطعمة لذيذة، وسجاد ملون، وسكان طيبون. تقدم هذه المدينة تجربة رائعة للمسافرين الباحثين عن التاريخ والثقافة والمغامرة والضيافة الأفغانية الأصيلة. تقع في وادي نهر كابول، وهذه المدينة مثالية لعشاق التاريخ والمستكشفين الثقافيين ومحبي الطبيعة والعطلات العائلية.

source: شکوه معماری: قلعه‌ها، مساجد و خانه‌های سنتی!
ar: روعة العمارة: القلاع والمساجد والمنازل التقليدية!

source: جاذبه‌های گردشگری اصلی کابل شامل قلعه تاریخی بالا حصار، کاخ‌های سلطنتی مانند دارالامان و خانه‌های سنتی افغان است که میراث غنی شهر را نشان می‌دهند. قلعه بالا حصار که بر تپه‌ای مشرف به کابل واقع شده است، نگاهی به قرن‌ها تاریخ افغانستان ارائه می‌دهد. اگرچه کابل کاخ‌های بزرگ مانند برخی مناطق ندارد، معماری اسلامی، بازارهای پرجنب و جوش و باغ‌های باستانی تجربه‌ای فرهنگی منحصر به فرد فراهم می‌کنند. بازدیدکنندگان می‌توانند مساجد و زیارتگاه‌های باشکوهی را نیز ببینند که اهمیت تاریخی و معنوی شهر را نشان می‌دهند.
ar: تشمل المعالم السياحية الرئيسية في كابول القلعة التاريخية بالا حصار، والقصور الملكية مثل دارالامان، والمنازل الأفغانية التقليدية التي تعكس التراث الغني للمدينة. تقع قلعة بالا حصار على تلة تطل على كابول، وتقدم لمحة عن قرون من تاريخ أفغانستان. على الرغم من أن كابول لا تحتوي على قصور كبيرة كما في بعض المناطق الأخرى، إلا أن العمارة الإسلامية والأسواق النابضة بالحياة والحدائق القديمة توفر تجربة ثقافية فريدة. يمكن للزوار أيضًا استكشاف المساجد والأضرحة الرائعة التي تمثل الأهمية التاريخية والروحية للمدينة.

source: ترکیبی غنی از رقص‌های سنتی، آهنگ‌های دلنشین، سواری با اسب و رنگ‌های زنده!
ar: مزيج غني من الرقصات التقليدية، والألحان الجميلة، وركوب الخيل، والألوان الزاهية!

source: برای علاقه‌مندان به فرهنگ، کابل جشنواره‌ها و نمایشگاه‌های زنده‌ای برای تجربه سنت‌های افغان ارائه می‌دهد. جشن‌های شاد نوروز با موسیقی، رقص و گردهمایی‌های رنگارنگ فرا رسیدن بهار را نشان می‌دهند. عروسی‌های سنتی و جشن‌های مذهبی مانند عید، آداب و رسوم غنی، رقص‌های محلی مانند آتان و موسیقی دلنشین را به نمایش می‌گذارند. بازدیدکنندگان می‌توانند بازارها و نمایشگاه‌های اسب را نیز تجربه کنند که میراث عمیق کوچ‌نشینی و روستایی افغانستان را منعکس می‌کنند.
ar: لعشاق الثقافة، تقدم كابول مهرجانات ومعارض حية لتجربة التقاليد الأفغانية. تظهر احتفالات نوروز المبهجة قدوم الربيع من خلال الموسيقى والرقص والتجمعات الملونة. تعرض حفلات الزفاف التقليدية والمهرجانات الدينية مثل عيد الفطر والعادات الغنية والرقصات الشعبية مثل الأتان والموسيقى الجميلة. يمكن للزوار أيضًا تجربة الأسواق ومعارض الخيول التي تعكس التراث العميق للترحال والحياة الريفية في أفغانستان.

source: کوه‌های باشکوه افغانستان و حیات وحش منحصر به فرد را کاوش کنید.
ar: استكشف جبال أفغانستان الشامخة والحياة البرية الفريدة.

source: افغانستان با کوه‌های باشکوه و مناظر ناهموار، فرصت‌های شگفت‌انگیزی برای گردشگری حیات وحش ارائه می‌دهد. این کشور میزبان گونه‌های کمیاب و در خطر انقراض مانند پلنگ برفی، قوچ مارکوپولو، جبیر و خرس‌ها است. پارک‌های ملی مانند بند امیر — اولین پارک ملی افغانستان — زیبایی طبیعی خیره‌کننده و زیستگاه گونه‌های گیاهی و جانوری متنوع را فراهم می‌کنند. برای علاقه‌مندان به پرنده‌نگری، افغانستان گونه‌های مهاجر و بومی متعددی از جمله لک‌لک‌ها و عقاب‌ها در دریاچه‌ها و تالاب‌ها دارد. اگرچه کابل شهری شلوغ است، اما به عنوان دروازه‌ای به این مناطق طبیعی بکر عمل می‌کند که طبیعت‌دوستان می‌توانند حیات وحش و زیبایی طبیعی کشور را مشاهده کنند.
ar: مع جبال أفغانستان الشامخة والمناظر الوعرة، تقدم البلاد فرصًا مذهلة للسياحة البيئية والحياة البرية. تستضيف البلاد أنواعًا نادرة ومهددة بالانقراض مثل نمر الثلج، وخراف ماركو بولو، والوعول، والدببة. توفر الحدائق الوطنية مثل بند أمير — أول حديقة وطنية في أفغانستان — جمالًا طبيعيًا خلابًا وموائل متنوعة للنباتات والحيوانات. لمحبي مراقبة الطيور، تحتوي أفغانستان على أنواع عديدة من الطيور المهاجرة والمحلية، بما في ذلك اللقالق والنسور في البحيرات والأراضي الرطبة. على الرغم من أن كابول مدينة مزدحمة، إلا أنها تعمل كبوابة إلى هذه المناطق الطبيعية البكر حيث يمكن لعشاق الطبيعة استكشاف الحياة البرية والجمال الطبيعي للبلاد.

source: خرید: از جواهرات تا صنایع دستی سنتی!
ar: التسوق: من المجوهرات إلى الحرف اليدوية التقليدية!

source: خرید صنایع دستی اصیل بخش مهمی از تجربه فرهنگ افغان است. کابل به قالی‌ها و فرش‌های دست‌ساز نفیس، منسوجات رنگارنگ گلدوزی شده و جواهرات زیبا با سنگ‌های قیمتی مانند لاجورد و فیروزه مشهور است. نقاشی‌های مینیاتوری افغانستان که تحت تأثیر سبک‌های فارسی و مغولی هستند، هنر پیچیده‌ای را نشان می‌دهند و از مجموعه‌های ارزشمند محسوب می‌شوند. بازدیدکنندگان همچنین می‌توانند سفال‌های زیبا، محصولات چرمی سنتی و ابزار موسیقی مانند رباب را پیدا کنند که میراث فرهنگی غنی کشور را منعکس می‌کنند. بازارهایی مانند خیابان معروف چیکن کابل تجربه خرید زنده‌ای ارائه می‌دهند که مسافران می‌توانند سوغاتی‌های منحصر به فرد و صنایع دستی افغان اصیل را به خانه ببرند.
ar: تعتبر شراء الحرف اليدوية الأصيلة جزءًا مهمًا من تجربة الثقافة الأفغانية. تشتهر كابول بالسجاد والفرش اليدوية الفاخرة، والمنسوجات المطرزة الملونة، والمجوهرات الجميلة ذات الأحجار الكريمة مثل اللازورد والفيروز. تعرض اللوحات المصغرة الأفغانية، المتأثرة بالأساليب الفارسية والمغولية، فنًا معقدًا وتعتبر من المجموعات الثمينة. يمكن للزوار أيضًا العثور على الفخار الجميل، والمنتجات الجلدية التقليدية، والآلات الموسيقية مثل الرباب، والتي تعكس التراث الثقافي الغني للبلاد. تقدم الأسواق مثل شارع تشيكن الشهير في كابول تجربة تسوق حيوية حيث يمكن للمسافرين اقتناء تذكارات فريدة وحرف أفغانية أصيلة.

source: از کبابی پلاؤ تا منتو: از غذای غنی کابل لذت ببرید!
ar: من كبولي بولاو إلى مانتو: استمتع بالمأكولات الغنية في كابول!

source: با تأثیر تبادلات فرهنگی قرن‌ها و جغرافیای متنوع افغانستان، غذاهای افغان تجربه‌ای منحصر به فرد و خوش‌طعم ارائه می‌دهند. از غذای ملی کبابی پلاؤ — برنج معطر با کشمش، هویج و گوشت گوسفند — تا خوراکی‌های خیابانی خوشمزه مانند منتو، غذاهای افغان هر ذائقه‌ای را راضی می‌کنند. نان‌های مختلف مانند نان و بولانی همراه با خورش‌ها و کباب‌های لذیذ از گوشت گوسفند، گاو و مرغ سرو می‌شوند. همراه با ماست، سبزیجات تازه و چاشنی‌های خوش‌طعم، غذا کامل می‌شود. برای علاقه‌مندان به شیرینی، دسرهای سنتی مانند باقلوا، فرنی و شیر خرما پایان لذت‌بخشی برای هر وعده غذایی ارائه می‌دهند.
ar: بتأثير التبادلات الثقافية عبر القرون والجغرافيا المتنوعة لأفغانستان، تقدم المأكولات الأفغانية تجربة فريدة ولذيذة. من الطبق الوطني كبولي بولاو — أرز معطر مع الزبيب والجزر ولحم الضأن — إلى الوجبات الخفيفة الشهية مثل المانتو، ترضي المأكولات الأفغانية جميع الأذواق. تُقدم أنواع مختلفة من الخبز مثل النان والبولاني مع اليخنات والكباب اللذيذ من لحم الضأن، البقر والدجاج. يكتمل الطعام مع الزبادي، الأعشاب الطازجة والبهارات الشهية. لمحبي الحلويات، توفر الحلويات التقليدية مثل البقلاوة، الفرني، وشير خرما نهاية ممتعة لكل وجبة.

source: تعطیلات لوکس و مهمان‌نوازی بی‌زمان افغان!
ar: عطلات فاخرة وضيافة أفغانية خالدة!

source: برای تعطیلات لوکس، کابل هتل‌ها و مهمان‌خانه‌های میراثی را ارائه می‌دهد که راحتی مدرن را با مهمان‌نوازی اصیل افغان ترکیب می‌کنند. اگرچه قطارهای سلطنتی وجود ندارند، مسافران می‌توانند در هتل‌هایی با دکوراسیون سنتی افغان، مهمان‌نوازی گرم و غذاهای محلی لذیذ اقامت داشته باشند. بسیاری از ساختمان‌های میراثی و کاخ‌ها بازسازی شده‌اند تا اقامتگاه‌های منحصر به فردی ارائه دهند که تاریخ و فرهنگ غنی افغانستان را نشان می‌دهند. از فضاهای داخلی زیبا با کنده‌کاری‌های چوبی پیچیده و فرش‌ها گرفته تا باغ‌های مرتب و حیاط‌های آرام، این مکان‌ها تجربه‌ای همه‌جانبه از سلطنت و سنت افغان ارائه می‌دهند. اقامت لوکس در کابل راحتی، غنای فرهنگی و استقبال گرم ارائه می‌دهد که هر مهمان را مانند سلطنت احساس می‌کند.
ar: للعطلات الفاخرة، توفر كابول فنادق و بيوت ضيافة تراثية تجمع بين الراحة الحديثة والضيافة الأفغانية الأصيلة. رغم عدم وجود القطارات الملكية، يمكن للمسافرين الإقامة في فنادق تتميز بالديكور التقليدي الأفغاني، والضيافة الدافئة، والمأكولات المحلية اللذيذة. تم ترميم العديد من المباني التراثية والقصور لتوفير أماكن إقامة فريدة تعكس التاريخ والثقافة الغنية لأفغانستان. من الديكورات الداخلية الجميلة المزخرفة بالنقوش الخشبية المعقدة والسجاد، إلى الحدائق المرتبة والفناءات الهادئة، تقدم هذه الأماكن تجربة شاملة للملكية والتقاليد الأفغانية. توفر الإقامة الفاخرة في كابول الراحة، والغنى الثقافي، والترحيب الحار الذي يجعل كل ضيف يشعر كأنه ملك.

source: از کوهنوردی تا پاراگلایدینگ، ماجراجویی در افغانستان انتظار شما را می‌کشد!
ar: من التسلق الجبلي إلى الطيران الشراعي، تنتظرك المغامرة في أفغانستان!

source: افغانستان فعالیت‌های گردشگری ماجراجویی متنوعی را در مناظر کوهستانی خیره‌کننده خود ارائه می‌دهد. نزدیک کابل و در مناطقی مانند دره پنجشیر و بند امیر، بازدیدکنندگان می‌توانند از پیاده‌روی، دوچرخه‌سواری کوهستانی و صخره‌نوردی لذت ببرند. برای دوستداران هیجان، پاراگلایدینگ بر فراز کوه‌های هندوکش مناظر نفس‌گیری ارائه می‌دهد. قایق‌رانی و سواری با اسب نیز فعالیت‌های محبوبی هستند. اگرچه سافاری شتر در کابل معمول نیست، سایر مناطق فرصت‌های منحصر به فردی برای کاوش در زمین‌های متنوع افغانستان ارائه می‌دهند. چه به دنبال پیاده‌روی آرام باشید یا ورزش‌های هیجان‌انگیز، افغانستان مقصدی رو به رشد برای علاقه‌مندان به ماجراجویی است.
ar: تقدم أفغانستان مجموعة متنوعة من أنشطة السياحة المغامراتية في مناظرها الجبلية الخلابة. بالقرب من كابول وفي مناطق مثل وادي بانجشير وبند أمير، يمكن للزوار الاستمتاع بالمشي، وركوب الدراجات الجبلية، وتسلق الصخور. لعشاق الإثارة، يوفر الطيران الشراعي فوق جبال الهندوكوش مناظر تخطف الأنفاس. كما أن ركوب القوارب وركوب الخيل من الأنشطة الشعبية. على الرغم من أن رحلات السفاري على الجمال ليست شائعة في كابول، توفر المناطق الأخرى فرصًا فريدة لاستكشاف تضاريس أفغانستان المتنوعة. سواء كنت تبحث عن نزهات هادئة أو رياضات مثيرة في الهواء الطلق، تعد أفغانستان وجهة نامية لعشاق المغامرة.

source: معنویت در قلب کابل
ar: الروحانية في قلب كابول

source: کابل شهری عمیقاً ریشه‌دار در معنویت است، با مساجد، زیارتگاه‌ها و مکان‌های مذهبی متعدد که اهمیت زیادی برای مردمش دارند. این شهر میزبان مکان‌های مهم عبادتی است که توسط مسلمانان بازدید می‌شوند، از جمله مسجد مشهور عیدگاه، مسجد شاه دو شمشیره و مسجد پل خشتی — هرکدام معماری اسلامی غنی و سنت‌های چند صدساله را نشان می‌دهند. در میان نمادهای معنوی کابل، زیارتگاه محترم حضرت علی در مزار شریف، در فاصله کوتاهی از شهر واقع شده و زائرانی از سراسر منطقه را جذب می‌کند. اگرچه کابل عمدتاً اسلامی است، اما مکان‌های مذهبی شهر بر مهمان‌نوازی، صلح و تعهد تأکید دارند و بازدیدکنندگان با پیشینه‌های مختلف را می‌پذیرند. میراث معنوی کابل همچنین در مدارس قدیمی اسلامی (مدارس دینی)، خوشنویسی زیبا و باغ‌های آرام وابسته به مجموعه‌های مذهبی منعکس شده است و محیطی آرام برای تفکر و نماز فراهم می‌کند. چه به دنبال بازدید از مساجد باشکوه باشید، چه تجربه جشن‌های مذهبی پرجنب‌وجوش مانند عید، یا صرفاً جذب فضای معنوی شوید، کابل ترکیبی غنی از ایمان و فرهنگ ارائه می‌دهد.
ar: كابول مدينة متجذرة بعمق في الروحانية، بها العديد من المساجد والأضرحة والأماكن الدينية التي تحظى بأهمية كبيرة لدى سكانها. تستضيف المدينة مواقع عبادة هامة يزورها المسلمون، بما في ذلك مسجد عيدگاه الشهير، ومسجد شاه دو شمشيره، ومسجد بول خشتي — كل منها يعكس العمارة الإسلامية الغنية والتقاليد الممتدة لعدة قرون. من بين المعالم الروحية في كابول، الضريح المحترم لحضرة علي في مزار شريف، الواقع على مسافة قصيرة من المدينة، يجذب الحجاج من جميع أنحاء المنطقة. رغم أن كابول إسلامية في الغالب، إلا أن المواقع الدينية في المدينة تؤكد على الضيافة والسلام والتفاني، وتستقبل الزوار من خلفيات مختلفة. كما ينعكس التراث الروحي لكابول في المدارس الإسلامية القديمة والخط العربي الجميل والحدائق الهادئة المرتبطة بالمجمعات الدينية، مما يوفر بيئة هادئة للتفكر والصلاة. سواء كنت تبحث عن زيارة المساجد الرائعة، أو تجربة الاحتفالات الدينية الحيوية مثل عيد الفطر، أو مجرد الانغماس في الجو الروحي، تقدم كابول مزيجًا غنيًا من الإيمان والثقافة.

source: ده مقصد پر بازدید در کابل
ar: أكثر الأماكن زيارة في كابول

source: قلعه بالا حصار
ar: قلعة بالا حصار

source: قلعه تاریخی مشرف به کابل.
ar: القلعة التاريخية المطلة على كابول.

source: موزه ملی افغانستان
ar: المتحف الوطني الأفغاني

source: نمایش میراث فرهنگی غنی.
ar: عرض التراث الثقافي الغني

source: مسجدی منحصر به فرد با معماری الهام گرفته از سبک باروک.
ar: مسجد فريد من نوعه ذو عمارة مستوحاة من الطراز الباروكي.

source: یکی از بزرگترین مساجد کابل که نمازهای عید در آن برگزار می‌شود.
ar: واحد من أكبر مساجد كابول حيث تُقام صلوات العيد.

source: باغ بابر
ar: حدائق بابر التاريخية.

source: باغ‌های تاریخی تأسیس شده توسط امپراتور مغولی بابر.
ar: الحدائق التاريخية التي أنشأها الإمبراطور المغولي بابر.

source: باغ پغمان
ar: حدائق پغمان

source: باغ‌های زیبا و محبوب برای استراحت و بازدیدهای آخر هفته.
ar: حدائق جميلة ومحبوبة للاسترخاء والزيارات الأسبوعية.

source: خیابان چیکن
ar: شارع تشيكن

source: بازار معروف برای صنایع دستی، قالی‌ها و سوغاتی‌های افغان.
ar: سوق مشهور للحرف اليدوية والسجاد والتذكارات الأفغانية.

source: کاخ دارالامان
ar: قصر دارالأمان

source: کاخ نئوکلاسیک نمادین که تاریخ سلطنتی را نشان می‌دهد.
ar: قصر نيوكلاسيكي الرمزي الذي يعكس التاريخ الملكي.

source: باغ وحش کابل
ar: حديقة حيوان كابول

source: محل خانوادگی با حیات وحش بومی افغانستان.
ar: مكان عائلي يضم الحياة البرية المحلية في أفغانستان

source: مسجد پل خشتی
ar: أحد أقدم مساجد كابول ذو هندسة معمارية رائعة

source: یکی از قدیمی‌ترین مساجد کابل با معماری چشمگیر.
ar: أحد أقدم مساجد كابول ذو هندسة معمارية مدهشة

source: بهترین زمان بازدید از کابل برای تعطیلات
ar: أفضل وقت لزيارة كابول للعطلات

source: بهترین زمان برای بازدید از کابل از ماه مارس تا ژوئن و از سپتامبر تا نوامبر است، زمانی که هوا معتدل و خوشایند است. در این ماه‌ها می‌توانید به راحتی از مکان‌های فرهنگی شهر دیدن کنید، از فعالیت‌های خارج از خانه لذت ببرید و جشنواره‌های محلی را تجربه کنید، بدون آنکه گرمای شدید تابستان یا سرمای زمستان را تحمل کنید.
ar: أفضل وقت لزيارة كابول هو من مارس إلى يونيو ومن سبتمبر إلى نوفمبر، عندما يكون الطقس معتدلاً وممتعاً. خلال هذه الأشهر، يمكنكم استكشاف المواقع الثقافية للمدينة براحة، والاستمتاع بالأنشطة الخارجية، وتجربة المهرجانات المحلية دون مواجهة حرارة الصيف الشديدة أو برد الشتاء.

source: اطلاعات سریع درباره کابل
ar: معلومات سريعة عن كابول

source: منطقه
ar: المنطقة

source: مرکز افغانستان
ar: وسط أفغانستان

source: مرکز ولایت
ar: عاصمة الولاية

source: مختصات
ar: الإحداثيات

source: ۳۴.۵۵۵۳° شمال، ۶۹.۲۰۷۵° شرق
ar: 34.5553° شمال، 69.2075° شرق

source: جمعیت تخمینی
ar: السكان التقديري

source: تقریباً ۴.۶ میلیون (برآورد ۲۰۲۱)
ar: حوالي ٤.٦ مليون (تقدير ٢٠٢١)

source: مساحت جغرافیایی
ar: المساحة الجغرافية

source: حدود ۱۰۲۳ کیلومتر مربع (ولایت کابل)
ar: حوالي ١٠٢٣ كيلومتر مربع (ولاية كابول)

source: ولسوالی‌های شهر کابل
ar: مديريات مدينة كابول

source: ۲۲ ولسوالی
ar: ٢٢ مديرية

source: ادیان عمده
ar: الأديان الرئيسية

source: اسلام (عمدتاً سنی)، اقلیت کوچک شیعه
ar: الإسلام (غالباً سني)، أقلية صغيرة شيعية

source: گروه‌های قومی
ar: المجموعات العرقية

source: پشتون، تاجیک، هزاره، ازبک و دیگران
ar: البشتون، الطاجيك، الهزارة، الأوزبك وغيرهم

source: زبان‌های صحبت شده
ar: اللغات المتحدث بها

source: دری، پشتو، اردو، انگلیسی
ar: دَري، بَشتو، أُردو، إنجليزي

source: نماد حیوانی شهر
ar: رمز الحيوان للمدينة

source: پلنگ برفی (نماد کوه‌های افغانستان)
ar: نمر الثلج (رمز جبال أفغانستان)

source: گل شهر
ar: زهرة المدينة

source: لاله (لاله‌های وحشی در دره‌های اطراف می‌روید)
ar: الزنبق (الزنبق البري ينمو في الوديان المحيطة)

source: پرنده شهر
ar: طائر المدينة

source: مونال هیمالیایی (پرنده منطقه کوه‌ها)
ar: مونال الهيمالايا (طائر منطقة الجبال)

source: درخت شهر
ar: شجرة المدينة

source: درختان کاج و سدر (در تپه‌های اطراف یافت می‌شوند)
ar: أشجار الصنوبر والأرز (توجد في التلال المحيطة)

source: رقص سنتی
ar: الرقص التقليدي

source: آتان (رقص محلی محبوب پشتون‌ها)
ar: آتَان (الرقص الشعبي المحبوب لدى البشتون)

source: ورزش‌های محبوب
ar: الرياضات المفضلة

source: بزکشی (بازی سنتی با اسب)، فوتبال
ar: بزكشي (لعبة تقليدية على الخيل)، كرة القدم

source: مناطق گردشگری اصلی
ar: المناطق السياحية الرئيسية

source: قلعه بالا حصار، باغ بابر، مسجد شاه دو شمشیره، باغ پغمان، بازار خیابان چیکن
ar: قلعة بالا حصار، حديقة بابر، مسجد شاه دو شمشيرة، حديقة بغمّان، سوق شارع تشيكن

source: جاذبه‌های اصلی
ar: المعالم الرئيسية

source: قلعه‌های تاریخی، موزه‌ها، مساجد، بازارها، جشنواره‌های فرهنگی، کوهنوردی نزدیک، صنایع دستی سنتی
ar: القلاع التاريخية، المتاحف، المساجد، الأسواق، المهرجانات الثقافية، التسلق القريب، الحرف اليدوية التقليدية

source: بهترین زمان برای بازدید از کابل
ar: أفضل وقت لزيارة كابول

source: نمایش بیشتر
ar: عرض المزيد

source: فصل بهار در کابل
ar: فصل الربيع في كابول

source: ماه‌ها:
ar: الشهور:

source: مارس تا می
ar: مارس إلى مايو

source: دمای هوا:
ar: درجة حرارة الجو:

source: بهار یکی از بهترین زمان‌ها برای بازدید از کابل است. شهر با گل‌ها شکوفا می‌شود و هوا خنک و تازه است — مناسب برای گشت و گذار و بازدید از جاذبه‌های شهری.
ar: الربيع هو أحد أفضل الأوقات لزيارة كابول. تزهر المدينة بالزهور ويكون الجو لطيفاً ومنعشاً — مناسب للتجول وزيارة المعالم المدينة.

source: فصل تابستان در کابل
ar: فصل الصيف في كابول

source: ژوئن تا اوت
ar: يونيو إلى أغسطس

source: تابستان‌ها در کابل گرم و خشک است. اگرچه هنوز زمان خوبی برای بازدید است، فعالیت‌های روزانه بهتر است در ساعات صبح یا عصر انجام شود.
ar: الصيف في كابول حار وجاف. رغم ذلك، لا يزال وقتاً جيداً للزيارة، ومن الأفضل القيام بالأنشطة اليومية في ساعات الصباح أو المساء.

source: فصل پاییز در کابل
ar: فصل الخريف في كابول

source: سپتامبر تا نوامبر
ar: سبتمبر إلى نوفمبر

source: پاییز نیز زمان بسیار خوبی برای بازدید از کابل است. برگ‌ها شروع به طلایی شدن می‌کنند و هوای خنک و تازه، پیاده‌روی و بازدیدهای فرهنگی را خوشایند می‌کند.
ar: الخريف أيضاً وقت ممتاز لزيارة كابول. تبدأ الأوراق بالتحول إلى اللون الذهبي، والجو اللطيف والمنعش يجعل التجول وزيارة الفعاليات الثقافية ممتعاً.

source: بهترین مکان‌ها برای بازدید در کابل
ar: أفضل الأماكن للزيارة في كابول

source: بهترین فعالیت‌ها در کابل
ar: أفضل الأنشطة في كابول

source: چگونه به کابل برسیم؟
ar: كيفية الوصول إلى كابول؟

source: با هواپیما
ar: عن طريق الطائرة

source: فرودگاه بین‌المللی کابل شهر را به مقصدهای داخلی و بین‌المللی متصل می‌کند و پرواز به مراکز اصلی ارائه می‌دهد.
ar: مطار كابول الدولي يربط المدينة بالوجهات الداخلية والدولية ويوفر رحلات إلى المراكز الرئيسية.

source: با جاده
ar: عن طريق الطريق

source: کابل از طریق بزرگراه‌ها به سایر شهرهای مهم متصل است. زمان سفر بستگی به شرایط امنیتی و کیفیت جاده دارد.
ar: كابول متصلة بالمدن المهمة الأخرى عبر الطرق السريعة. وقت السفر يعتمد على الظروف الأمنية وجودة الطريق.

source: با قطار
ar: عن طريق القطار

source: در حال حاضر کابل خدمات قطار مستقیم ندارد؛ سفر با هواپیما و جاده گزینه‌های اصلی هستند.
ar: حالياً، كابول لا توفر خدمات قطار مباشرة؛ السفر عن طريق الطائرة أو الطريق هو الخياران الرئيسيان.

source: پرسش‌های متداول
ar: الأسئلة المتكررة

source: سوالات
ar: الأسئلة

source: بهترین زمان برای بازدید از کابل چه زمانی است؟
ar: أفضل وقت لزيارة كابول هو الربيع والخريف، حيث يكون الطقس لطيفاً ومعتدلاً، والمدينة مزهرة بالألوان الطبيعية الجميلة.

source: بهترین زمان برای بازدید از کابل در بهار (مارس تا می) و پاییز (سپتامبر تا نوامبر) است، زمانی که هوا معتدل و خوشایند است.
ar: أفضل وقت لزيارة كابول هو في الربيع (مارس إلى مايو) والخريف (سبتمبر إلى نوفمبر)، حيث يكون الطقس معتدلاً وممتعاً.

source: چگونه می‌توانم به کابل برسم؟
ar: كيف يمكنني الوصول إلى كابول؟

source: می‌توانید از طریق فرودگاه بین‌المللی حامد کرزی به کابل برسید که شهر را به شهرهای اصلی منطقه متصل می‌کند. دسترسی جاده‌ای نیز امکان‌پذیر است اما بسته به شرایط فعلی محدود است.
ar: يمكنك الوصول إلى كابول عبر مطار حامد كرزاي الدولي، الذي يربط المدينة بالمدن الرئيسية في المنطقة. كما أن الوصول عن طريق الطرق ممكن، لكنه محدود حسب الظروف الحالية.

source: جاذبه‌های گردشگری معروف کابل کدامند؟
ar: ما هي المعالم السياحية الشهيرة في كابول؟

source: مکان‌های محبوب شامل باغ بابر، کاخ دارالامان، موزه کابل، مسجد عبد الرحمن و دریاچه قرغه هستند.
ar: الأماكن الشهيرة تشمل حديقة بابر، قصر دارالامان، متحف كابول، مسجد عبد الرحمن وبحيرة قرغه.

source: آیا کابل برای گردشگران امن است؟
ar: هل كابول آمنة للسياح؟

source: شرایط امنیتی می‌تواند به سرعت تغییر کند. توصیه می‌شود با سفارت محلی خود مشورت کرده و قبل از بازدید از کابل، از اطلاعیه‌های مسافرتی به‌روز استفاده کنید.
ar: يمكن أن تتغير الظروف الأمنية بسرعة. يُنصح بالتشاور مع سفارتك المحلية واستخدام الإشعارات السياحية المحدثة قبل زيارة كابول.

source: واحد پول محلی کابل چیست؟
ar: ما هي العملة المحلية في كابول؟

source: واحد پول محلی در کابل، افغانی افغانستان (AFN) است.
ar: العملة المحلية في كابول هي الأفغاني الأفغاني (AFN).

source: آیا برای بازدید از کابل به ویزا نیاز دارم؟
ar: هل أحتاج إلى تأشيرة لزيارة كابول؟

source: بله، اکثر اتباع خارجی برای ورود به افغانستان نیاز به ویزا دارند. با سفارت یا کنسولگری افغانستان در کشور خود برای دریافت اطلاعات بیشتر تماس بگیرید.
ar: نعم، يحتاج معظم الأجانب إلى تأشيرة لدخول أفغانستان. تواصل مع سفارة أو قنصلية أفغانستان في بلدك للحصول على مزيد من المعلومات.

source: چه زبان‌هایی در کابل صحبت می‌شود؟
ar: ما هي اللغات المستخدمة في كابول؟

source: زبان‌های اصلی در کابل، دری و پشتو هستند. بسیاری از مردم مناطق شهری انگلیسی پایه را نیز می‌فهمند.
ar: اللغتان الرئيسيتان في كابول هما الداري والبشتو. كما أن العديد من سكان المناطق الحضرية يفهمون أساسيات اللغة الإنجليزية.

source: چه نوع لباسی باید در کابل بپوشم؟
ar: ما نوع الملابس التي يجب ارتداؤها في كابول؟

source: بازدیدکنندگان توصیه می‌شوند که با پوشش محافظه‌کارانه لباس بپوشند. مردان باید شلوار و پیراهن بلند بپوشند و زنان باید سر خود را بپوشانند و لباس مناسب و محتاطانه بپوشند.
ar: يُوصى للزوار بارتداء ملابس محافظة. يجب على الرجال ارتداء سروال وقميص طويل، وعلى النساء تغطية الرأس وارتداء ملابس مناسبة ومحتشمة.

source: غذای محلی کابل چگونه است؟
ar: كيف هو الطعام المحلي في كابول؟

source: غذای کابل شامل کبابی پلو (پلو با گوشت و کشمش)، کباب، منتو (دامپلینگ)، و انواع نان‌های محلی است. غذاها خوشمزه و اغلب همراه با چای سبز سرو می‌شوند.
ar: الطعام في كابول يشمل "كابلي بولو" (أرز باللحم والزبيب)، الكباب، المنتو (الزلابية المحشوة)، وأنواع مختلفة من الخبز المحلي. الأطعمة لذيذة وغالباً ما تُقدّم مع الشاي الأخضر.

source: آیا می‌توانم از کارت اعتباری در کابل استفاده کنم؟
ar: هل يمكنني استخدام بطاقة الائتمان في كابول؟

source: کارت‌های اعتباری به طور گسترده پذیرفته نمی‌شوند. توصیه می‌شود برای بیشتر تراکنش‌ها نقدی به ارز محلی همراه داشته باشید.
ar: بطاقات الائتمان غير مقبولة على نطاق واسع. يُنصح بحمل نقداً بالعملة المحلية لمعظم المعاملات.

source: اطلاعات ضروری کابل
ar: المعلومات الأساسية عن كابول

source: کجا در کابل اقامت کنیم؟
ar: أين يمكن الإقامة في كابول؟

source: کابل گزینه‌های متنوع اقامتی برای انواع بودجه و سلیقه‌ها ارائه می‌دهد. چه مسافر با بودجه محدود باشید و چه به دنبال تجربه‌ای لوکس، در سراسر شهر محل مناسبی برای اقامت پیدا خواهید کرد. از هتل‌های استاندارد گرفته تا مهمان‌خانه‌های بوتیک، آپارتمان‌های سرویس‌دهی شده و هاستل‌های ساده، کابل چیزی برای همه دارد.
ar: كابول تقدم خيارات إقامة متنوعة تناسب جميع الميزانيات والأذواق. سواء كنت مسافراً بميزانية محدودة أو تبحث عن تجربة فاخرة، ستجد مكاناً مناسباً للإقامة في جميع أنحاء المدينة. من الفنادق القياسية إلى بيوت الضيافة البوتيكية، الشقق المفروشة والنزل البسيطة، كابول لديها ما يناسب الجميع.

source: مناطق اصلی مانند شهرنو، کارته ۳ و وزیر اکبرخان میزبان بسیاری از اقامتگاه‌های شهر هستند. امنیت یکی از ملاحظات مهم هنگام انتخاب محل اقامت است و بسیاری از هتل‌های معتبر دارای حفاظت و خدمات حمل و نقل می‌باشند.
ar: المناطق الرئيسية مثل شهرنو، كارتي ٣ ووزير أكبر خان تضم العديد من أماكن الإقامة في المدينة. تُعد السلامة من الاعتبارات المهمة عند اختيار مكان الإقامة، والكثير من الفنادق المرموقة توفر الحماية وخدمات النقل.

source: برای رزرو، توصیه می‌شود از خدمات مسافرتی محلی معتبر استفاده کرده یا مستقیماً با هتل‌ها تماس بگیرید تا از آخرین وضعیت موجودی و قیمت‌ها مطلع شوید. توصیه‌های شخصی و آژانس‌های محلی نیز می‌توانند تجربه‌ای راحت و ایمن در کابل تضمین کنند.
ar: للحجز، يُنصح باستخدام خدمات السفر المحلية الموثوقة أو التواصل مباشرة مع الفنادق لمعرفة أحدث التوافر والأسعار. كما يمكن للنصائح الشخصية ووكالات السفر المحلية ضمان تجربة مريحة وآمنة في كابول.
