Repository: Moben01/visit-AFG-tour
Catalog: locale/*/LC_MESSAGES/django.po
Languages: ar

source: فعالیت‌های اصلی برای گردشگران در کابل
ar: النشاطات الرئيسية للسياح في كابل

source: کابل تجربه فرهنگی و تاریخی منحصر به فردی برای مسافران ارائه می‌دهد. گردشگران می‌توانند از اماکن باستانی مانند باغ بابر، کاخ تاریخی دارالامان و موزه کابل که میراث غنی افغانستان را به نمایش می‌گذارد، دیدن کنند.
ar: تقدم كابل تجربة ثقافية وتاريخية فريدة للمسافرين. يمكن للسياح زيارة المعالم القديمة مثل حديقة بابر، والقصر التاريخي دار الأمان، ومتحف كابل الذي يعرض التراث الغني لأفغانستان.

source: گشت و گذار در خیابان چیکن فرصتی برای خرید فرش‌ها، صنایع دستی، سنگ‌های قیمتی و سوغاتی‌های سنتی افغان فراهم می‌کند. علاقه‌مندان به غذا می‌توانند از غذاهای محلی افغان مانند کابلی پلو، کباب و بولانی در رستوران‌های اصیل لذت ببرند.
ar: يتيح التسوق في شارع تشيكن فرصة لشراء السجاد، والحرف اليدوية، والأحجار الكريمة، والتحف الأفغانية التقليدية. يمكن لعشاق الطعام الاستمتاع بالمأكولات المحلية الأفغانية مثل البلو الكابلي، والكباب، والبولاني في المطاعم الأصيلة.

source: بازدیدکنندگان همچنین می‌توانند از پیاده‌روی‌های آرام در کنار دریاچه قرغه، صعود به تپه‌های اطراف کابل برای دید پانوراما، یا بازدید از مساجد محلی با معماری اسلامی منحصر به فرد لذت ببرند.
ar: يمكن للزوار أيضًا الاستمتاع بنزهات هادئة على ضفاف بحيرة قارغة، أو تسلق التلال المحيطة بكابل للحصول على إطلالة بانورامية، أو زيارة المساجد المحلية ذات الهندسة المعمارية الإسلامية الفريدة.

source: برای تجربه فرهنگی عمیق‌تر، مسافران می‌توانند در اجراهای موسیقی سنتی شرکت کرده یا با صنعتگران محلی تعامل داشته باشند. عکاسی، کاوش تاریخی و تعامل فرهنگی از جمله فعالیت‌های پربار در کابل محسوب می‌شوند.
ar: لتجربة ثقافية أعمق، يمكن للمسافرين المشاركة في عروض الموسيقى التقليدية أو التفاعل مع الحرفيين المحليين. يُعد التصوير، والاستكشاف التاريخي، والتفاعل الثقافي من بين الأنشطة الغنية في كابل.

source: چند نکته قبل از بازدید از کابل
ar: بضع نصائح قبل زيارة كابل

source: کابل ترکیبی از فرهنگ شهری و سنتی دارد — لباس متین و محترمانه بپوشید، به ویژه هنگام بازدید از مناطق محلی یا اماکن مذهبی.
ar: كابل مزيج من الثقافة الحضرية والتقليدية — ارتدِ ملابس محتشمة ومحترمة، خاصة عند زيارة المناطق المحلية أو الأماكن الدينية.

source: بهتر است با راهنمای محلی یا شخصی آشنا به منطقه سفر کنید تا تجربه‌ای روان‌تر داشته باشید.
ar: من الأفضل السفر مع مرشد محلي أو شخص على دراية بالمنطقة لتجربة أكثر سلاسة.

source: مدارک شناسایی معتبر همراه داشته و نسخه دیجیتال و چاپی آن‌ها را نگه دارید.
ar: احمل معك وثائق تعريف سارية المفعول واحتفظ بنسخ رقمية وورقية منها.

source: پس از تاریکی از مناطق جدا افتاده پرهیز کنید و از اخبار محلی یا اطلاعیه‌های دولت مطلع باشید.
ar: تجنب المناطق النائية بعد حلول الظلام وابق على اطلاع بأخبار المنطقة أو إعلانات الحكومة.

source: چانه‌زنی در بازارهای محلی رایج است — هنگام خرید از مذاکره نترسید.
ar: المساومة في الأسواق المحلية شائعة — لا تخف من التفاوض عند التسوق.

source: به ویژه در ماه‌های خشک تابستان، آب کافی بنوشید و در مورد نوشیدن آب بدون تصفیه محتاط باشید.
ar: اشرب كمية كافية من الماء، خاصة خلال أشهر الصيف الجافة، وكن حذرًا بشرب الماء غير المعالج.

source: در صورت امکان از تاکسی‌های ثبت شده یا برنامه‌های حمل و نقل معتبر استفاده کنید.
ar: استخدم سيارات الأجرة المسجلة أو تطبيقات النقل الموثوقة عندما يكون ذلك ممكنًا.

source: چند عبارت ابتدایی به زبان دری یا پشتو یاد بگیرید — مردم محلی از آن قدردانی می‌کنند و اعتماد را سریع‌تر جلب می‌کند.
ar: تعلّم بضع عبارات أساسية باللغة الدرية أو البشتونية — يقدرها السكان المحليون وتبني الثقة بسرعة.

source: نقشه کابل
ar: خريطة كابل

source: سایر پرسش‌ها دارید؟
ar: هل لديك أي أسئلة أخرى؟

source: اگر پاسخ سوال خود را در بخش پرسش‌های متداول پیدا نکردید، همیشه می‌توانید با ما تماس بگیرید. ما به زودی پاسخ شما را خواهیم داد!
ar: إذا لم تجد إجابة سؤالك في قسم الأسئلة الشائعة، يمكنك دائمًا الاتصال بنا. سوف نرد عليك قريبًا!

source: تماس با ما
ar: اتصل بنا

source: گردشگری هلمند
ar: السياحة في هلمند

source: هلمند یک ولایت تاریخی و غنی در جنوب افغانستان است که به خاطر آثار باستانی، زمین‌های کشاورزی حاصلخیز در کنار رود هلمند و مناظر بیابانی منحصر به فردش شناخته می‌شود. این ولایت نگاهی به تمدن‌های باستانی افغانستان و زندگی سنتی روستایی ارائه می‌دهد.
ar: هلمند ولاية تاريخية وغنية في جنوب أفغانستان، مشهورة بآثارها القديمة، وأراضيها الزراعية الخصبة على ضفاف نهر هلمند ومناظرها الصحراوية الفريدة. تقدم هذه الولاية لمحة عن الحضارات القديمة في أفغانستان والحياة الريفية التقليدية.

source: جشن نوروز
ar: عيد نوروز

source: در طول رود هلمند با وعده‌های غذایی سنتی و گردهمایی‌های خانوادگی در لشکرگاه جشن گرفته می‌شود.
ar: يُحتفل على طول نهر هلمند مع وجبات تقليدية وتجمعات عائلية في لشكرگاه.

source: جشن برداشت انار
ar: مهرجان حصاد الرمان

source: هلمند به انارهای شیرین خود معروف است و این جشن با بازارهای محلی و مراسم برداشت برگزار می‌شود.
ar: هلمند مشهورة بالرمان الحلو، ويقام هذا المهرجان مع الأسواق المحلية واحتفالات الحصاد.

source: صنایع دستی سنتی
ar: الحرف التقليدية

source: کشف سفالگری محلی، منسوجات بافته شده و قالیچه‌های دست‌بافت در روستاهای هلمند.
ar: استكشاف الفخار المحلي، المنسوجات المطرزة والسجاد اليدوي في قرى هلمند.

source: نمای کلی
ar: نظرة عامة

source: راه‌های رسیدن
ar: طرق الوصول

source: درباره گردشگری هلمند
ar: حول سياحة هلمند

source: هلمند یک ولایت با اهمیت تاریخی و دارای زمین‌های کشاورزی حاصلخیز است، که به خاطر آثار باستانی، دره‌های حاصلخیز رودخانه و فرهنگ سنتی پشتون شناخته می‌شود. از بقایای تمدن‌های باستانی تا آب‌های روان رود هلمند، این ولایت جنوبی دیدگاه منحصربه‌فردی از میراث افغانستان ارائه می‌دهد.
ar: هلمند ولاية ذات أهمية تاريخية وأراضٍ زراعية خصبة، مشهورة بآثارها القديمة، ووديانها الخصبة على طول النهر، والثقافة التقليدية للپشتون. من آثار الحضارات القديمة إلى مياه نهر هلمند الجارية، تقدم هذه الولاية الجنوبية رؤية فريدة لتراث أفغانستان.

source: گنجینه‌های تاریخی: شهرهای باستانی و سایت‌های باستان‌شناسی
ar: الكنوز التاريخية: المدن القديمة والمواقع الأثرية

source: هلمند میزبان چندین سایت باستان‌شناسی مهم است، از جمله شهر باستانی بست با قلعه مشهور قلاى بست. این ولایت زمانی بخشی از امپراتوری هخامنشی و سپس پادشاهی یونان باختری بود که خرابه‌هایی به جا گذاشته که داستان تمدن‌های گذشته را روایت می‌کنند. دره رودخانه هلمند شامل تپه‌های حفاری‌نشده زیادی است که احتمالاً گنجینه‌های باستان‌شناسی بیشتری در خود دارند.
ar: تستضيف هلمند العديد من المواقع الأثرية المهمة، بما في ذلك المدينة القديمة بست وقلعة بست الشهيرة. كانت هذه الولاية جزءًا من الإمبراطورية الأخمينية ثم المملكة الإغريقية الغربية، والتي تركت آثارًا تحكي قصص الحضارات الماضية. يشمل وادي نهر هلمند العديد من التلال غير المنقبة التي قد تحتوي على المزيد من الكنوز الأثرية.

source: سرزمین کشاورزی: دره رودخانه هلمند
ar: أرض الزراعة: وادي نهر هلمند

source: رودخانه هلمند، طولانی‌ترین رودخانه افغانستان، یک دره حاصلخیز ایجاد می‌کند که از کشاورزی گسترده پشتیبانی می‌کند. هلمند به عنوان نان‌خوار افغانستان شناخته می‌شود و گندم، پنبه و انارهای معروف خود را تولید می‌کند. سیستم‌های سنتی آبیاری (کاریز) نشان‌دهنده تکنیک‌های مدیریت آب باستانی است که هنوز هم استفاده می‌شوند.
ar: يشكل نهر هلمند، أطول أنهار أفغانستان، وادياً خصباً يدعم الزراعة المكثفة. تُعرف هلمند بـ 'خباز أفغانستان' وتنتج القمح والقطن والرمان الشهير. أنظمة الري التقليدية (القنات) تعكس تقنيات إدارة المياه القديمة التي لا تزال مستخدمة.

source: مناظر بیابانی و اکوسیستم‌های منحصربه‌فرد
ar: المناظر الصحراوية والنظم البيئية الفريدة

source: فراتر از دره رودخانه، هلمند دارای مناظر بیابانی دیدنی از جمله بخش‌هایی از بیابان رگستان است. این ولایت اکوسیستم‌های متنوعی از تالاب‌های کنار رودخانه تا مناطق بیابانی خشک دارد و حیات وحش منحصربه‌فردی که با این محیط‌ها سازگار است، در آن زندگی می‌کند.
ar: بعيداً عن وادي النهر، تتميز هلمند بمناظر صحراوية خلابة تشمل أجزاء من صحراء رگستان. تحتوي الولاية على نظم بيئية متنوعة من الأراضي الرطبة المجاورة للنهر إلى المناطق الصحراوية الجافة، مع حياة برية فريدة متأقلمة مع هذه البيئات.

source: فرهنگ سنتی پشتون و مهمان‌نوازی
ar: الثقافة البشتونية التقليدية والضيافة

source: هلمند عمدتاً پشتون است و دارای سنت‌های قبیله‌ای قوی و میراث فرهنگی غنی است. بازدیدکنندگان می‌توانند مهمان‌نوازی سنتی، جرگه‌های قبیله‌ای و قانون معروف پشتون‌ها (پشتونوالی) را تجربه کنند. این ولایت صنایع دستی، موسیقی و داستان‌سرایی سنتی را حفظ می‌کند.
ar: هلمند تتكون أساساً من البشتون وتمتلك تقاليد قبلية قوية وتراث ثقافي غني. يمكن للزوار تجربة الضيافة التقليدية، الجورجة القبلية وقانون البشتون الشهير (پشتونوالی). تحافظ الولاية على الحرف اليدوية والموسيقى والحكايات التقليدية.

source: بازارهای محلی و صنایع دستی
ar: الأسواق المحلية والحرف اليدوية

source: بازارهای لشکرگاه صنایع دستی سنتی شامل گلدوزی‌های پیچیده، فرش‌های دست‌بافت و سفال ارائه می‌دهند. این ولایت به ویژه به خاطر خربزه و انارهای خود معروف است که در جشنواره‌های فصلی جشن گرفته می‌شوند. بازارهای محلی نگاهی به زندگی روزمره و تجارت سنتی ارائه می‌دهند.
ar: توفر أسواق لشكرگاه الحرف التقليدية بما في ذلك التطريز المعقد والسجاد اليدوي والفخار. تشتهر الولاية أيضًا بالبطيخ والرمان الذي يُحتفل به في المهرجانات الموسمية. تعكس الأسواق المحلية الحياة اليومية والتجارة التقليدية.

source: غذاهای سنتی هلمندی
ar: الأطعمة التقليدية في هلمند

source: غذاهای هلمند شامل خوراک‌هایی مانند لندی (گوشت خشک)، شوروا (سوپ گوشت) و انواع غذاهای برنجی است. این ولایت به خاطر غذاها و سس‌های مبتنی بر انار مشهور است. پخت نان سنتی در تنورهای گلی در روستاها رایج است.
ar: تشمل أطعمة هلمند أطباقًا مثل لندي (اللحم المجفف)، شوروا (حساء اللحم) وأنواع أطباق الأرز. تشتهر الولاية بالأطعمة والصلصات المستندة إلى الرمان. ويُعد خبز الخبز التقليدي في الأفران الطينية شائعًا في القرى.

source: اقامتگاه‌های ساده با جذابیت سنتی
ar: الإقامة البسيطة ذات الطابع التقليدي

source: با وجود اینکه هلمند هتل‌های لوکس ندارد، بازدیدکنندگان می‌توانند مهمان‌خانه‌های سنتی (حجره‌ها) را تجربه کنند که مهمان‌نوازی اصیل پشتون را ارائه می‌دهند. این اقامتگاه‌ها راحتی پایه و فرصت تجربه فرهنگ محلی را فراهم می‌کنند.
ar: على الرغم من عدم وجود فنادق فاخرة في هلمند، يمكن للزوار تجربة بيوت الضيافة التقليدية (الحجرة) التي تقدم الضيافة البشتونية الأصيلة. توفر هذه الإقامات الراحة الأساسية وفرصة تجربة الثقافة المحلية.

source: کاوش در رودخانه هلمند و کانال‌ها
ar: استكشاف نهر هلمند والقنوات

source: شبکه گسترده کانال‌های منشعب از رودخانه هلمند فرصت‌های کاوش فراهم می‌کند. قایق‌های سنتی چوبی (جلاس) هنوز در برخی مناطق برای حمل و نقل استفاده می‌شوند. رودخانه زیستگاه پرندگان متنوعی است که برای مشاهده طبیعت جالب است.
ar: توفر شبكة القنوات المتفرعة من نهر هلمند فرص استكشاف واسعة. لا تزال القوارب الخشبية التقليدية (جلاس) تستخدم في بعض المناطق للنقل. ويعد النهر موطنًا للعديد من الطيور مما يجعله مثيرًا لمراقبة الطبيعة.

source: سایت‌های تاریخی و فرهنگی
ar: المواقع التاريخية والثقافية

source: سایت‌های مهم شامل مجموعه بودایی باستانی در قلاى بست، خرابه‌های شهر قرون وسطایی بست و مساجد و زیارتگاه‌های تاریخی متعدد است. تاریخ این ولایت بازتاب امپراتوری‌های مختلفی است که این منطقه استراتژیک را تحت کنترل داشته‌اند.
ar: تشمل المواقع المهمة مجمعًا بوذيًا قديمًا في قلعة بست، وأطلال المدينة الوسطى بست، والعديد من المساجد والمزارات التاريخية. تعكس تاريخ هذه الولاية الإمبراطوريات المختلفة التي سيطرت على هذه المنطقة الاستراتيجية.

source: ۱۰ مکان برتر برای بازدید در هلمند
ar: أفضل 10 أماكن للزيارة في هلمند

source: قلاى بست
ar: قلعة بست

source: قلعه باستانی با قوس‌های دیدنی نزدیک لشکرگاه
ar: قلعة قديمة بأقواس رائعة بالقرب من لشكرگاه

source: لشکرگاه
ar: لشكرگاه

source: مرکز ولایت در کنار رود هلمند
ar: مركز الولاية بجانب نهر هلمند

source: دره رودخانه هلمند
ar: وادي نهر هلمند

source: منطقه کشاورزی حاصلخیز با روستاهای سنتی
ar: منطقة زراعية خصبة مع قرى تقليدية

source: فرودگاه بست
ar: مطار بست

source: فرودگاه تاریخی با سابقه نظامی
ar: مطار تاريخي ذو خلفية عسكرية

source: گریشک
ar: غريشك

source: شهر تاریخی در کنار رود هلمند
ar: مدينة تاريخية بجانب نهر هلمند

source: سد کجکی
ar: سد كاجكي

source: پروژه بزرگ برق‌آبی روی رود هلمند
ar: مشروع الطاقة الكهرمائية الكبرى على نهر هلمند

source: ناد علی
ar: ناد علي

source: ولسوالی کشاورزی مشهور به انار
ar: الولاية الزراعية المشهورة بالرمان

source: بیابان رگستان
ar: صحراء رگستان

source: منطقه بیابانی جنوبی با مناظر منحصربه‌فرد
ar: المنطقة الصحراوية الجنوبية ذات المناظر الفريدة

source: دانشگاه بست
ar: جامعة بست

source: مرکز آموزش در ولایت
ar: مركز التعليم في الولاية

source: بازارهای محلی
ar: الأسواق المحلية

source: بازارهای سنتی در لشکرگاه و مرکز ولسوالی‌ها
ar: الأسواق التقليدية في لشكرگاه ومراكز المديريات

source: بهترین زمان برای بازدید از هلمند
ar: أفضل وقت لزيارة هلمند

source: بهترین زمان برای بازدید از هلمند در ماه‌های خنک‌تر از اکتبر تا آوریل است، زمانی که دما معتدل‌تر است. بهار (مارس تا آوریل) به‌خصوص خوشایند است با گل‌های شکوفا و دمای مناسب. تابستان‌ها می‌تواند بسیار گرم باشد، به ویژه در مناطق بیابانی.
ar: أفضل وقت لزيارة هلمند هو خلال الأشهر الأكثر اعتدالًا من أكتوبر إلى أبريل، عندما تكون درجات الحرارة معتدلة. الربيع (مارس إلى أبريل) لطيف بشكل خاص مع الزهور المتفتحة ودرجات الحرارة المناسبة. يمكن أن تكون الصيف شديد الحرارة، خصوصاً في المناطق الصحراوية.

source: اطلاعات سریع درباره هلمند
ar: معلومات سريعة عن هلمند

source: جنوب افغانستان
ar: جنوب أفغانستان

source: جمعیت تقریبی
ar: عدد السكان التقريبي

source: تقریباً ۱.۴ میلیون (برآورد ۲۰۲۱)
ar: حوالي 1.4 مليون (تقدير 2021)

source: حدود ۵۸,۵۸۴ کیلومتر مربع
ar: حوالي 58,584 كم²

source: ولسوالی‌ها در هلمند
ar: المديريات في هلمند

source: ۱۴ ولسوالی
ar: 14 مديرية

source: ادیان اصلی
ar: الأديان الرئيسية

source: اسلام (عمدتاً سنی)
ar: الإسلام (غالبًا سني)

source: عمدتاً پشتون، با اقلیت بلوچ و تاجیک
ar: غالبًا البشتون، مع أقليات البلوش والطاجيك

source: زبان‌های رایج
ar: اللغات المستخدمة

source: پشتو (اصلی)، دری
ar: البشتو (الرئيسية)، الداري

source: نماد حیوانی ولایت
ar: رمز الحيوان للولاية

source: شتر (نماد مناطق بیابانی)
ar: الجمل (رمز المناطق الصحراوية)

source: گل ولایت
ar: زهرة الولاية

source: شکوفه انار
ar: زهرة الرمان

source: پرنده ولایت
ar: طائر الولاية

source: جغد عقاب بیابانی
ar: بومة العقاب الصحراوية

source: درخت ولایت
ar: شجرة الولاية

source: نخل
ar: نخلة

source: آتان (رقص سنتی پشتون)
ar: آتّان (الرقص التقليدي البشتوني)

source: بزکشی، کشتی
ar: بزكشي، مصارعة

source: مناطق اصلی گردشگری
ar: المناطق السياحية الرئيسية

source: قلاى بست، لشکرگاه، دره رودخانه هلمند
ar: قلعة بست، لشكرگاه، وادي نهر هلمند

source: خرابه‌های باستانی، مناظر کشاورزی، بازارهای سنتی، مناظر بیابانی
ar: الآثار القديمة، المناظر الزراعية، الأسواق التقليدية، المناظر الصحراوية

source: محبوب‌ترین پکیج‌های تور هلمند
ar: أشهر برامج الجولات في هلمند

source: کشف تاریخ باستانی هلمند
ar: استكشاف التاريخ القديم لهلمند

source: ۷ شب - ۸ روز
ar: 7 ليالٍ - 8 أيام

source: اکتشاف دره رودخانه هلمند
ar: استكشاف وادي نهر هلمند

source: ۵ شب - ۶ روز
ar: 5 ليالٍ - 6 أيام

source: تور بیابان و واحه
ar: جولة الصحراء والواحة

source: ۴ شب - ۵ روز
ar: 4 ليالٍ - 5 أيام

source: تجربه فرهنگی در هلمند
ar: تجربة ثقافية في هلمند

source: ۶ شب - ۷ روز
ar: 6 ليالٍ - 7 أيام

source: جاذبه‌های هلمند
ar: معالم هلمند

source: ۳ شب - ۴ روز
ar: 3 ليالٍ - 4 أيام

source: بهترین زمان بازدید از هلمند
ar: أفضل وقت لزيارة هلمند

source: مشاهده بیشتر
ar: عرض المزيد

source: فصل زمستان در هلمند
ar: فصل الشتاء في هلمند

source: نوامبر تا فوریه
ar: نوفمبر إلى فبراير

source: روزهای معتدل و شب‌های خنک زمستان، زمان ایده‌آلی برای کاوش سایت‌های باستان‌شناسی و دره رودخانه بدون گرمای شدید است.
ar: أيام معتدلة وليالٍ باردة في الشتاء تجعلها مثالية لاستكشاف المواقع الأثرية والوادي دون حرارة شديدة.

source: فصل بهار در هلمند
ar: فصل الربيع في هلمند

source: مارس تا مه
ar: مارس إلى مايو

source: بهار با شکوفه‌های فراوان و دمای معتدل، زمان مناسبی برای فعالیت‌های فضای باز قبل از گرمای تابستان است.
ar: الربيع مع الأزهار الكثيرة ودرجات الحرارة المعتدلة هو وقت مناسب للأنشطة الخارجية قبل حرارة الصيف.

source: فصل پاییز در هلمند
ar: فصل الخريف في هلمند

source: سپتامبر تا اکتبر
ar: سبتمبر إلى أكتوبر

source: فصل برداشت مناظر رنگارنگ و رویدادهای فرهنگی ارائه می‌دهد و دما از اوج تابستان کاهش می‌یابد.
ar: يقدم موسم الحصاد مناظر ملونة وفعاليات ثقافية، وتنخفض درجات الحرارة بعد ذروة الصيف.

source: بهترین مکان‌ها برای بازدید در هلمند
ar: أفضل الأماكن للزيارة في هلمند

source: شروع قیمت:
ar: سعر البداية:

source: Popular Tourist Attractions in Helmand
ar: المعالم السياحية الشهيرة في هلمند

source: Close
ar: إغلاق

source: No tourist attractions found in this province.
ar: لا توجد معالم سياحية في هذه المحافظة.

source: بهترین فعالیت‌ها در هلمند
ar: أفضل الأنشطة في هلمند

source: شروع از
ar: تبدأ من

source: بستن
ar: إغلاق

source: چگونه به هلمند برسیم؟
ar: كيفية الوصول إلى هلمند؟

source: هلمند از طریق فرودگاه لشکرگاه قابل دسترسی است و پروازهای داخلی محدودی دارد. بیشتر مسافران بین‌المللی ابتدا به کابل پرواز می‌کنند و سپس با خودرو ادامه می‌دهند.
ar: يمكن الوصول إلى هلمند عبر مطار لشكرگاه، مع رحلات داخلية محدودة. معظم المسافرين الدوليين يطيرون أولاً إلى كابول ثم يواصلون بالسيارة.

source: هلمند از طریق بزرگراه‌ها به قندهار و کابل متصل است، اما سفر جاده‌ای به دلیل شرایط امنیتی می‌تواند خطرناک باشد.
ar: هلمند متصلة عبر الطرق السريعة إلى قندهار وكابول، لكن السفر البري قد يكون خطيرًا بسبب الظروف الأمنية.

source: هیچ خدمات قطاری در هلمند موجود نیست؛ تنها گزینه‌ها هواپیما و جاده هستند.
ar: لا توجد خدمات قطار في هلمند؛ الخيارات الوحيدة هي الطائرة والطريق.

source: سوالات متداول
ar: الأسئلة الشائعة

source: Questions
ar: الأسئلة

source: بهترین زمان برای بازدید از هلمند چه زمانی است؟
ar: ما هو أفضل وقت لزيارة هلمند؟

source: بهترین زمان برای بازدید از هلمند زمستان (نوامبر تا فوریه) است که دما معتدل‌تر است. تابستان‌ها بسیار گرم هستند.
ar: أفضل وقت لزيارة هلمند هو الشتاء (نوفمبر إلى فبراير) حيث تكون درجات الحرارة معتدلة. الصيف حار جدًا.

source: چگونه می‌توانم به هلمند برسم؟
ar: كيف يمكنني الوصول إلى هلمند؟

source: هلمند از طریق جاده از قندهار یا کابل قابل دسترسی است. پرواز به فرودگاه لشکرگاه محدود و اغلب غیرقابل اعتماد است.
ar: يمكن الوصول إلى هلمند عبر الطريق من قندهار أو كابول. الرحلات إلى مطار لشكرگاه محدودة وغالبًا غير موثوقة.

source: جاذبه‌های گردشگری مشهور در هلمند کدام‌ها هستند؟
ar: ما هي أشهر المعالم السياحية في هلمند؟

source: مکان‌های کلیدی شامل قلعۀ بوست، بازار لشکرگاه، سد کجکی و درۀ رود هلمند است.
ar: تشمل المواقع الرئيسية قلعة بوست، سوق لشكرگاه، سد كجكي ووادي نهر هلمند.

source: آیا هلمند برای گردشگران امن است؟
ar: هل هلمند آمنة للسياح؟

source: هلمند دارای خطرات امنیتی قابل توجه است. مسافران باید به توصیه‌های مسافرتی دولت خود توجه کنند و سفرهای غیرضروری را اجتناب کنند.
ar: هلمند تواجه مخاطر أمنية كبيرة. يجب على المسافرين اتباع نصائح السفر الحكومية وتجنب الرحلات غير الضرورية.

source: واحد پول محلی در هلمند چیست؟
ar: ما هي العملة المحلية في هلمند؟

source: واحد پول محلی افغانی (AFN) است.
ar: العملة المحلية هي الأفغاني (AFN).

source: آیا برای بازدید از هلمند نیاز به ویزا دارم؟
ar: هل أحتاج إلى تأشيرة لزيارة هلمند؟

source: بله، بیشتر اتباع خارجی برای ورود به افغانستان نیاز به ویزا دارند. با سفارت افغانستان در کشور خود مشورت کنید.
ar: نعم، يحتاج معظم الأجانب إلى تأشيرة لدخول أفغانستان. استشر السفارة الأفغانية في بلدك.

source: چه زبانی در هلمند صحبت می‌شود؟
ar: ما هي اللغة المستخدمة في هلمند؟

source: پشتو زبان اصلی است و مقداری فارسی دری صحبت می‌شود. انگلیسی به ندرت فهمیده می‌شود.
ar: البشتو هي اللغة الرئيسية، ويتحدث البعض الفارسية الدارية. اللغة الإنجليزية مفهومة نادرًا.

source: چه نوع لباس‌هایی باید در هلمند پوشید؟
ar: ما نوع الملابس المناسبة في هلمند؟

source: پوشش محافظه‌کارانه الزامی است. زنان باید موهای خود را بپوشانند و لباس‌های گشاد بپوشند؛ مردان باید از شلوارک خودداری کنند.
ar: الزي المحافظ مطلوب. يجب على النساء تغطية شعرهن وارتداء ملابس فضفاضة؛ يجب على الرجال تجنب السراويل القصيرة.

source: غذاهای محلی هلمند چگونه است؟
ar: كيف هي الأطعمة المحلية في هلمند؟

source: غذاهای هلمند شامل کباب بره، غذاهای برنجی مانند چلو و نان تازه است. چای نوشیدنی اصلی است.
ar: تشمل الأطعمة المحلية في هلمند كباب لحم الضأن، أطباق الأرز مثل تشيلو وخبز طازج. الشاي هو المشروب الرئيسي.

source: آیا می‌توانم از کارت اعتباری در هلمند استفاده کنم؟
ar: هل يمكنني استخدام بطاقة ائتمان في هلمند؟

source: خیر. تنها پرداخت نقدی (افغانی یا دلار) پذیرفته می‌شود.
ar: لا. فقط الدفع النقدي (أفغاني أو دولار) مقبول.

source: نقشه هلمند
ar: خريطة هلمند

source: سوالات دیگر دارید؟
ar: هل لديك أسئلة أخرى؟

source: اگر پاسخ سوال خود را در بخش سوالات متداول پیدا نکردید، می‌توانید همیشه با ما تماس بگیرید. ما به زودی پاسخ شما را خواهیم داد!
ar: إذا لم تجد إجابة سؤالك في قسم الأسئلة الشائعة، يمكنك دائمًا الاتصال بنا. سنجيبك قريبًا!

source: گردشگری قندهار
ar: سياحة قندهار

source: قندهار دومین شهر بزرگ افغانستان و قلب فرهنگی مردم پشتون است. این شهر با تاریخ غنی، باغ‌های انار و بازارهای سنتی، به بازدیدکنندگان نمایی از فرهنگ و میراث اصیل افغان ارائه می‌دهد.
ar: قندهار ثاني أكبر مدينة في أفغانستان وقلب الثقافة البشتونية. هذه المدينة بتاريخ غني وحدائق الرمان والأسواق التقليدية، تقدم للزوار لمحة عن الثقافة والتراث الأفغاني الأصيل.

source: قندهار نوروز را با گردهمایی‌های ویژه در پارک‌ها و خانه‌ها جشن می‌گیرد، شامل غذاهای سنتی و دیدارهای خانوادگی.
ar: تحتفل قندهار بمهرجان نوروز من خلال تجمعات خاصة في الحدائق والمنازل، بما في ذلك الأطعمة التقليدية واللقاءات العائلية.

source: جشن انار
ar: مهرجان الرمان

source: قندهار به انارهای شیرین خود مشهور است. فصل برداشت بازارهای رنگارنگ و جشن‌های ویژه را به همراه دارد.
ar: قندهار مشهورة بالرمان الحلو. موسم الحصاد يجلب أسواقاً ملونة واحتفالات خاصة.

source: صنایع دستی معروف قندهار مانند گلدوزی، چرم و محصولات مسی را در بازارهای قدیمی کاوش کنید.
ar: استكشف الحرف اليدوية الشهيرة في قندهار مثل التطريز والجلود والمنتجات النحاسية في الأسواق القديمة.

source: فعالیت‌ها
ar: الأنشطة

source: درباره گردشگری قندهار
ar: حول سياحة قندهار

source: قندهار شهری با اهمیت تاریخی عمیق و غنای فرهنگی است که به عنوان قلب سنتی مردم پشتون شناخته می‌شود. از بازارهای قدیمی گرفته تا باغ‌های اطراف، قندهار تجربه اصیل افغان را به بازدیدکنندگان ارائه می‌دهد.
ar: قندهار مدينة ذات أهمية تاريخية وثقافية عميقة، وتعرف كقلب تقليدي للشعب البشتوني. من الأسواق القديمة إلى الحدائق المحيطة، تقدم قندهار تجربة أفغانية أصيلة للزوار.

source: شکوه معماری: مساجد، آرامگاه‌ها و اماکن تاریخی
ar: روعة العمارة: المساجد، الأضرحة والأماكن التاريخية

source: قندهار میزبان چندین سایت مهم معماری اسلامی است. آرامگاه عبای پیامبر، بقایایی را که اعتقاد بر این است که عبای پیامبر محمد است، در خود جای داده است. مسجد جمعه معماری سنتی اسلامی را نشان می‌دهد و آرامگاه احمد شاه درانی به بنیانگذار افغانستان اختصاص دارد. شهر قدیمی دارای خانه‌های سنتی گل‌خشت و کوچه‌های باریک است که قرن‌ها پابرجا مانده‌اند.
ar: تستضيف قندهار العديد من المواقع المعمارية الإسلامية المهمة. ضريح عباءة النبي، والذي يُعتقد أنه يحتوي على عباءة النبي محمد، مسجد الجمعة يظهر العمارة الإسلامية التقليدية وضريح أحمد شاه دراني مخصص لمؤسس أفغانستان. المدينة القديمة تحتوي على منازل تقليدية وأزقة ضيقة صامدة منذ قرون.

source: میراث فرهنگی غنی پشتون‌ها
ar: التراث الثقافي الغني للبشتون

source: قندهار مرکز فرهنگی سنت‌های پشتون است. این شهر نوروز را با گردهمایی‌های خانوادگی و بازدید از زیارتگاه‌های محلی جشن می‌گیرد. مهمان‌نوازی سنتی پشتون‌ها معروف است و مهمانان با غذاهای مفصل شامل نان قندهاری، گوشت بره کبابی و انار تازه پذیرایی می‌شوند. شهر همچنین به صنایع دستی و گلدوزی‌های خاص خود مشهور است.
ar: قندهار مركز الثقافة والتقاليد البشتونية. تحتفل المدينة بالنوروز من خلال التجمعات العائلية وزيارة المزارات المحلية. الضيافة البشتونية التقليدية مشهورة، ويتم تقديم وجبات كبيرة تشمل خبز قندهاري، لحم ضأن مشوي ورمان طازج. المدينة مشهورة أيضًا بالحرف اليدوية والتطريز الخاص بها.

source: کشتزارهای دره ارغنداب و باغ‌های اطراف
ar: حقول وادي أرخنداب والحدائق المحيطة

source: دره سرسبز ارغنداب اطراف قندهار برای باغ‌های انار و انگور خود مشهور است. بازدیدکنندگان می‌توانند در باغ‌های میوه قدم بزنند، به ویژه در فصل برداشت که مناظر زیبایی ارائه می‌دهد. این دره همچنین چشم‌اندازهایی از کوه‌های هندوکش و فرصت‌هایی برای پیک‌نیک در کنار رودخانه ارغنداب دارد.
ar: وادي أرخنداب الخصب حول قندهار مشهور بحدائقه من الرمان والعنب. يمكن للزوار التجول في حدائق الفاكهة، خاصة خلال موسم الحصاد الذي يقدم مناظر جميلة. كما يوفر الوادي إطلالات على جبال هندوكوش وفرصًا للنزهات بجانب نهر أرخنداب.

source: خرید صنایع دستی سنتی و میوه‌های تازه
ar: شراء الحرف اليدوية التقليدية والفواكه الطازجة

source: بازارهای قندهار به انار، انگور و خربزه‌های با کیفیت خود مشهور هستند. این شهر همچنین به صنایع دستی سنتی شامل گلدوزی‌های پیچیده (خامک)، محصولات چرمی و صنایع مسی معروف است. بازار شاه و بازار هرات مکان‌های عالی برای یافتن محصولات اصیل قندهاری هستند.
ar: أسواق قندهار مشهورة بالرمان والعنب والبطيخ عالي الجودة. المدينة مشهورة أيضًا بالحرف اليدوية التقليدية بما في ذلك التطريز المعقد (خامك)، المنتجات الجلدية والنحاسية. سوق شاه وسوق هرات أماكن ممتازة للحصول على المنتجات القندهارية الأصيلة.

source: از نان قندهاری تا گوشت بره کبابی: لذت بردن از غذاهای محلی
ar: من خبز قندهاري إلى لحم الضأن المشوي: الاستمتاع بالمأكولات المحلية
