Repository: Moben01/visit-AFG-tour
Catalog: locale/*/LC_MESSAGES/django.po
Languages: ar

source: غذاهای قندهار در سراسر افغانستان مشهور است. نان قندهاری (نان بزرگ و بیضوی) یک غذای ویژه است و گوشت بره کبابی و انواع غذاهای برنجی نیز محبوب هستند. شهر به انارهایش معروف است که در غذاهای شیرین و شور استفاده می‌شوند. وعده‌ها اغلب با چای سبز و ماست تازه همراه است.
ar: المأكولات القندهارية مشهورة في جميع أنحاء أفغانستان. خبز قندهاري (خبز كبير بيضاوي) هو طبق مميز، ولحم الضأن المشوي وأطباق الأرز متنوعة شهيرة أيضًا. المدينة مشهورة بالرمان الذي يستخدم في الأطعمة الحلوة والمالحة. غالبًا ما تُقدم الوجبات مع الشاي الأخضر واللبن الطازج.

source: مهمان‌نوازی سنتی در مهمانسراهای محلی
ar: الضيافة التقليدية في النزل المحلية

source: اگرچه قندهار هتل‌های لوکس ندارد، بازدیدکنندگان می‌توانند مهمان‌نوازی اصیل پشتون را در مهمانسراهای محلی تجربه کنند. این مکان‌ها اتاق‌های ساده اما راحت، وعده‌های خانگی و فرصت تجربه زندگی سنتی قندهاری را ارائه می‌دهند.
ar: على الرغم من أن قندهار لا تحتوي على فنادق فاخرة، يمكن للزوار تجربة الضيافة البشتونية الأصيلة في النزل المحلية. توفر هذه الأماكن غرفًا بسيطة ولكن مريحة، ووجبات منزلية وفرصة لتجربة الحياة التقليدية القندهارية.

source: بازدید از اماکن تاریخی قندهار
ar: زيارة المواقع التاريخية في قندهار

source: قندهار به بازدیدکنندگان فرصت می‌دهد تا از اماکن تاریخی مهم مانند آرامگاه عبای پیامبر، آرامگاه احمد شاه درانی و چیلزینا بازدید کنند. محله قدیمی شهر دارای معماری سنتی و بازارهای پرجنب و جوش است که طی قرن‌ها تغییر چندانی نکرده‌اند.
ar: تتيح قندهار للزوار فرصة زيارة المواقع التاريخية المهمة مثل ضريح عباءة النبي، ضريح أحمد شاه دراني وتشيلزينا. الحي القديم يتميز بالعمارة التقليدية والأسواق النابضة بالحياة التي لم تتغير كثيرًا على مر القرون.

source: مکان‌های مذهبی و مساجد تاریخی
ar: المواقع الدينية والمساجد التاريخية

source: قندهار میزبان چندین مکان مهم اسلامی است که زائران را از سراسر افغانستان جذب می‌کند. مسجد جمعه به ویژه زیبا است و آرامگاه عبای پیامبر یکی از مقدس‌ترین اماکن افغانستان است. جشن‌های مذهبی با دقت و احترام در قندهار برگزار می‌شوند.
ar: تستضيف قندهار العديد من المواقع الإسلامية المهمة التي تجذب الزوار من جميع أنحاء أفغانستان. مسجد الجمعة جميل بشكل خاص وضريح عباءة النبي من أقدس الأماكن في أفغانستان. تُقام الاحتفالات الدينية بعناية واحترام في قندهار.

source: ۱۰ مکان برتر برای بازدید در قندهار
ar: أفضل 10 أماكن للزيارة في قندهار

source: آرامگاه عبای پیامبر
ar: ضريح عباءة النبي

source: مکانی که بقایی اعتقاد بر این است که عبای پیامبر محمد است در آن قرار دارد.
ar: المكان الذي يُعتقد أنه يحتوي على بقايا عباءة النبي محمد.

source: آرامگاه احمد شاه درانی
ar: ضريح أحمد شاه دراني

source: مقبره بنیانگذار افغانستان.
ar: مقبرة مؤسس أفغانستان.

source: چیلزینا
ar: تشيلزينا

source: اتاق‌های سنگی با کتیبه‌های دوره مغول.
ar: غرف حجرية تحتوي على نقوش من العصر المغولي.

source: دره ارغنداب
ar: وادي أرخنداب

source: باغ‌ها و مناظر طبیعی سرسبز.
ar: حدائق ومناظر طبيعية خضراء.

source: مسجد جمعه
ar: مسجد الجمعة

source: مهم‌ترین مسجد قندهار.
ar: أهم مسجد في قندهار.

source: بازار شاه
ar: سوق شاه

source: بازاری سنتی که میوه، ادویه و صنایع دستی می‌فروشد.
ar: سوق تقليدي يبيع الفواكه والتوابل والحرف اليدوية.

source: بازار هرات
ar: سوق هرات

source: مشهور به گلدوزی‌ها و صنایع دستی قندهاری.
ar: مشهور بالتطريزات والحرف القندهارية.

source: زیارت بابا ولی
ar: زيارة بابا ولي

source: مکان زیارتی محبوب در دره ارغنداب.
ar: مكان ديني شهير في وادي أرخنداب.

source: موزه قندهار
ar: متحف قندهار

source: نمایشگاه آثار باستانی و تاریخ غنی منطقه.
ar: عرض للآثار القديمة والتاريخ الغني للمنطقة.

source: باغ‌های انار
ar: حدائق الرمان

source: بازدید در فصل برداشت (سپتامبر-اکتبر).
ar: الزيارة خلال موسم الحصاد (سبتمبر-أكتوبر).

source: بهترین زمان بازدید از قندهار
ar: أفضل وقت لزيارة قندهار

source: بهترین زمان بازدید از قندهار از اکتبر تا آوریل است که دما معتدل‌تر است. بهار (مارس-آوریل) به ویژه زیباست زیرا باغ‌ها شکوفه می‌دهند. تابستان‌ها بسیار گرم است و دما معمولاً از ۴۰ درجه سانتی‌گراد فراتر می‌رود.
ar: أفضل وقت لزيارة قندهار من أكتوبر إلى أبريل حيث تكون درجات الحرارة معتدلة. الربيع (مارس-أبريل) جميل جدًا لأن الحدائق تتفتح. الصيف حار جدًا وتصل الحرارة غالبًا إلى أكثر من 40 درجة مئوية.

source: اطلاعات سریع درباره قندهار
ar: معلومات سريعة عن قندهار

source: شهر قندهار
ar: مدينة قندهار

source: مختصات جغرافیایی
ar: الإحداثيات الجغرافية

source: حدود ۱.۲ میلیون نفر (برآورد ۲۰۲۱)
ar: حوالي 1.2 مليون نسمة (تقدير 2021)

source: حدود ۵۴٬۰۲۲ کیلومتر مربع
ar: حوالي 54,022 كيلومتر مربع

source: ولسوالی‌ها
ar: المقاطعات

source: ۱۶ ولسوالی
ar: 16 مقاطعة

source: مذهب‌های اصلی
ar: الأديان الرئيسية

source: عمدتاً پشتون، با اقلیت تاجیک و هزاره
ar: غالبًا بشتون، مع أقليات تاجيك وهزاره

source: زبان‌های مورد استفاده
ar: اللغات المستخدمة

source: حیوان سمبل ولایت
ar: الحيوان الرمزي للمحافظة

source: سگ افغان
ar: الكلب الأفغاني

source: گل سمبل ولایت
ar: الزهرة الرمزية للمحافظة

source: گل انار
ar: زهرة الرمان

source: پرنده سمبل ولایت
ar: الطائر الرمزي للمحافظة

source: باز
ar: الصقر

source: درخت سمبل ولایت
ar: الشجرة الرمزية للمحافظة

source: درخت انار
ar: شجرة الرمان

source: بزکشی، کریکت
ar: بزكشي، الكريكيت

source: آرامگاه عبای پیامبر، دره ارغنداب، چیلزینا، بازارهای محلی
ar: ضريح عباءة النبي، وادي أرخنداب، تشيلزينا، الأسواق المحلية

source: اماكن تاریخی، باغ‌های انار، بازارهای سنتی، معماری اسلامی
ar: المواقع التاريخية، حدائق الرمان، الأسواق التقليدية، العمارة الإسلامية

source: بهترین زمان برای بازدید از قندهار
ar: أفضل وقت لزيارة قندهار

source: فصل بهار در قندهار
ar: فصل الربيع في قندهار

source: بهار هوای مطبوع و باغ‌های شکوفه زده را به ارمغان می‌آورد و زمان ایده‌آلی برای بازدید از مکان‌های تاریخی و فعالیت‌های بیرونی است.
ar: يقدم الربيع طقسًا معتدلًا وحدائق مزهرة، وهو الوقت المثالي لزيارة المواقع التاريخية والأنشطة الخارجية.

source: فصل پاییز در قندهار
ar: فصل الخريف في قندهار

source: اکتبر تا نوامبر
ar: أكتوبر حتى نوفمبر

source: پاییز دماهای مطبوع و فصل برداشت انار را ارائه می‌دهد و بازارهای رنگارنگ و رویدادهای فرهنگی را تجربه خواهید کرد.
ar: يقدم الخريف درجات حرارة معتدلة وموسم حصاد الرمان، كما ستستمتع بالأسواق الملونة والفعاليات الثقافية.

source: فصل زمستان در قندهار
ar: فصل الشتاء في قندهار

source: دسامبر تا فوریه
ar: ديسمبر حتى فبراير

source: زمستان‌ها معتدل با شب‌های خنک هستند و زمان ایده‌آلی برای بازدید از جاذبه‌های داخلی شهر و مکان‌های تاریخی می‌باشند.
ar: الشتاء معتدل مع ليالٍ باردة، وهو وقت مثالي لزيارة المعالم الداخلية للمدينة والمواقع التاريخية.

source: بهترین مکان‌ها برای بازدید در قندهار
ar: أفضل الأماكن للزيارة في قندهار

source: جاذبه‌های گردشگری محبوب در قندهار
ar: المعالم السياحية الشهيرة في قندهار

source: هیچ جاذبه گردشگری در این ولایت یافت نشد.
ar: لم يتم العثور على أي معالم سياحية في هذه المحافظة.

source: برترین فعالیت‌ها در قندهار
ar: أفضل الأنشطة في قندهار

source: چگونه به قندهار برسیم؟
ar: كيف تصل إلى قندهار؟

source: فرودگاه بین‌المللی قندهار شهر را با پروازهای داخلی به کابل و برخی مقاصد بین‌المللی در منطقه متصل می‌کند.
ar: يربط مطار قندهار الدولي المدينة بالرحلات الداخلية إلى كابول وبعض الوجهات الدولية في المنطقة.

source: قندهار از طریق جاده حلقوی به سایر شهرهای مهم متصل است. سفر از کابل حدود ۸ تا ۱۰ ساعت طول می‌کشد و بستگی به شرایط امنیتی دارد.
ar: قندهار متصلة بالطرق الدائرية إلى المدن الرئيسية الأخرى. تستغرق الرحلة من كابول حوالي 8 إلى 10 ساعات وتعتمد على الظروف الأمنية.

source: در حال حاضر قندهار هیچ خدمات قطاری ندارد؛ سفر با هواپیما و جاده گزینه‌های اصلی برای رسیدن به شهر هستند.
ar: حاليًا، لا توجد خدمات قطار في قندهار؛ السفر جواً أو بالطرق هو الخيار الرئيسي للوصول إلى المدينة.

source: بهترین زمان بازدید از قندهار چه زمانی است؟
ar: متى هو أفضل وقت لزيارة قندهار؟

source: بهترین زمان بازدید از قندهار از اکتبر تا آوریل است که دما ملایم‌تر است. بهار (مارچ-آوریل) به ویژه دلپذیر است.
ar: أفضل وقت لزيارة قندهار من أكتوبر إلى أبريل حيث تكون درجات الحرارة معتدلة. الربيع (مارس-أبريل) ممتع بشكل خاص.

source: چگونه می‌توانم به قندهار برسم؟
ar: كيف يمكنني الوصول إلى قندهار؟

source: می‌توانید از طریق فرودگاه بین‌المللی قندهار یا جاده حلقوی از کابل یا سایر شهرهای بزرگ به قندهار برسید.
ar: يمكنك الوصول إلى قندهار عبر مطار قندهار الدولي أو الطريق الدائري من كابول أو المدن الكبرى الأخرى.

source: برخی از جاذبه‌های گردشگری معروف قندهار کدامند؟
ar: ما هي بعض المعالم السياحية الشهيرة في قندهار؟

source: جاذبه‌های محبوب شامل حرم عبای پیامبر، آرامگاه احمد شاه درانی، چیلزینا و دره ارغنداب هستند.
ar: تشمل المعالم الشهيرة ضريح عباءة النبي، ضريح أحمد شاه دراني، تشيلزينا ووادي أرخنداب.

source: آیا قندهار برای گردشگران ایمن است؟
ar: هل قندهار آمنة للسياح؟

source: وضعیت امنیتی در قندهار متفاوت است. ضروری است که قبل از بازدید، توصیه‌های سفر و مشورت با مقامات محلی را بررسی کنید.
ar: الوضع الأمني في قندهار متفاوت. من الضروري مراجعة نصائح السفر واستشارة السلطات المحلية قبل الزيارة.

source: واحد پول محلی در قندهار چیست؟
ar: ما هي العملة المحلية في قندهار؟

source: واحد پول محلی در قندهار افغانی (AFN) است.
ar: العملة المحلية في قندهار هي الأفغاني (AFN).

source: آیا برای بازدید از قندهار نیاز به ویزا دارم؟
ar: هل أحتاج إلى تأشيرة لزيارة قندهار؟

source: بله، اکثر اتباع خارجی برای ورود به افغانستان نیاز به ویزا دارند. برای اطلاعات بیشتر با سفارت یا کنسولگری افغانستان در کشور خود تماس بگیرید.
ar: نعم، يحتاج معظم الأجانب إلى تأشيرة لدخول أفغانستان. لمزيد من المعلومات، اتصل بسفارة أو قنصلية أفغانستان في بلدك.

source: در قندهار چه زبانی صحبت می‌شود؟
ar: ما اللغة التي يتحدث بها في قندهار؟

source: زبان اصلی قندهار پشتو است، اما بسیاری نیز دری را می‌فهمند. انگلیسی به طور گسترده صحبت نمی‌شود.
ar: اللغة الرئيسية في قندهار هي البشتو، لكن الكثيرون يفهمون الدري. الإنجليزية لا تُتحدث على نطاق واسع.

source: چه نوع لباسی در قندهار بپوشم؟
ar: ما نوع الملابس التي يجب ارتداؤها في قندهار؟

source: قندهار محافظه‌کار است. مردان باید شلوار و پیراهن بلند بپوشند و زنان لباس‌های گشاد که بازوها و پاها را می‌پوشاند همراه با روسری سر بپوشند.
ar: قندهار محافظة. يجب على الرجال ارتداء بنطال وقميص طويل، وعلى النساء ارتداء ملابس فضفاضة تغطي الذراعين والساقين مع ارتداء الحجاب.

source: غذاهای محلی قندهار چگونه است؟
ar: كيف هي الأطعمة المحلية في قندهار؟

source: قندهار به نان قندهاری، گوشت بره کبابی (شینوری) و انارهای تازه معروف است. وعده‌های غذایی سنتی اغلب شامل پلو و کباب هستند.
ar: قندهار مشهورة بخبزها القندهاري، لحم الضأن المشوي (شينوري) والرمان الطازج. غالبًا ما تشمل الوجبات التقليدية الأرز والكباب.

source: آیا می‌توانم از کارت اعتباری در قندهار استفاده کنم؟
ar: هل يمكنني استخدام بطاقة ائتمان في قندهار؟

source: کارت‌های اعتباری به ندرت پذیرفته می‌شوند. توصیه می‌شود برای همه تراکنش‌ها نقدی به واحد افغانی همراه داشته باشید.
ar: نادراً ما تُقبل بطاقات الائتمان. يُنصح بحمل نقدًا بالعملة الأفغانية لجميع المعاملات.

source: نقشه قندهار
ar: خريطة قندهار

source: سوالات دیگری دارید؟
ar: هل لديك أسئلة أخرى؟

source: اگر پاسخ سوال خود را در بخش سوالات متداول پیدا نکردید، همیشه می‌توانید با ما تماس بگیرید. ما به زودی به شما پاسخ خواهیم داد!
ar: إذا لم تجد إجابة لسؤالك في قسم الأسئلة المتكررة، يمكنك دائمًا الاتصال بنا. سنرد عليك قريبًا!
